Repository: onevpn/iOS-mobile-client
Catalog: OneVPN/*.lproj/Localizable.strings
Languages: ru

source: AUTO-SECURE
ru: АВТОЗАЩИТА

source: Account
ru: Аккаунт

source: Add a network to trusted, so autosecure would ignore it
ru: Добавьте сеть в список доверенных, чтобы отключить для неё автозащиту

source: Add funds
ru: Оплатить

source: Add to trusted
ru: Добавить в доверенные

source: Add trusted Wifi
ru: Добавить доверенную сеть

source: And it will be added to trusted
ru: Будет добавлена в список доверенных

source: Cancel
ru: Отмена

source: Cell
ru: Мобильная сеть

source: Check internet connection
ru: Нет соединения с интернетом

source: Confirm action
ru: Подтвердите

source: Days left:
ru: Осталось дней:

source: Do you really want to remove the SSID from trusted?
ru: Вы действительно хотите удалить этот SSID из доверенных?

source: Email was sent. Please check it in 30 seconds. If no message recieved, check again in 1 minute and check Spam folder.
ru: Письмо с паролем отправлено, проверьте свой почтовый ящик. Если письмо не придет через пару минут - проверьте папку Спам.

source: Enable auto-secure
ru: Включить автозащиту

source: Enter Wifi SSID
ru: Введите имя сети

source: Enter network name
ru: Введите имя сети

source: Error
ru: Ошибка

source: In:
ru: Входящий:

source: Language
ru: Язык

source: Limit:
ru: Лимит:

source: Loading
ru: Загрузка

source: Logout
ru: Выйти

source: No
ru: Нет

source: No internet
ru: Нет интернета

source: No server selected
ru: Сервер не выбран

source: Out:
ru: Исходящий:

source: Passcode lock
ru: Защита паролем

source: Plan expired
ru: Тариф истёк

source: Plan info
ru: Инфо по тарифу

source: Plase upgrade your plan or get back next month
ru: Пожалуйста, оплатите доступ или возвращайтесь через месяц

source: Please add funds
ru: Пожалуйста, оплатите доступ

source: Please select a server to connect to
ru: Выберите сервер для соденения

source: Proceed
ru: Продолжить

source: Secured Wifi
ru: Защищенная сеть

source: Secured cellular
ru: Защищенная мобильная сеть

source: Secured trusted Wifi
ru: Защищенная доверенная сеть

source: Security
ru: Безопасность

source: Select language
ru: Выберите язык

source: Server loading error
ru: Ошибка загрузки серверов

source: Set password
ru: Установите пароль

source: Signing up
ru: Регистрация

source: Success
ru: Успех

source: Total:
ru: Всего:

source: Touch ID or enter password
ru: TouchID или пароль

source: TouchID enabled
ru: TouchID включен

source: Traffic
ru: Трафик

source: Trial traffic limit
ru: Лимит трафика

source: Trust cellular
ru: Доверять мобильной сети

source: Trusted networks
ru: Доверенные сети

source: Turn on to automatically secure connections to untrusted networks
ru: Включите для автоматической защиты соединений к недоверенным сетям

source: Unable to load server list, please try again later
ru: Ошибка загрузки списка серверов. Пожалуйста, повторите попытку позже

source: Unexpected error
ru: Неизвестная ошибка

source: Unsecured Wifi
ru: Незащищенная сеть

source: Unsecured cellular
ru: Незащищенная мобильная сеть

source: Unsecured trusted Wifi
ru: Незащищенная доверенная сеть

source: Updating IP..
ru: Обновление IP..

source: Yes
ru: Да

source: You will be redirected to a web page
ru: Вы будете перенаправлены на веб-страницу

source: ping timed out
ru: сервер не отвечает

source: Enter password
ru: Введите пароль

source: Autosecure will be turned off
ru: Автозащита будет выключена

source: Please re-enable it as soon as possible
ru: Рекомендуем включить её обратно как можно скорее

source: Enter your email
ru: Введите e-mail

source: Recover
ru: Восстановить
